<div class="content_fullwidth less2">
<div class="container">

<div class="panel-heading">    
<h2>О компании</h2>
<hr>
</div>
<br>


<div class="row">
<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
<p>
Компания crypto-mining24.com была основана в конце 2015 года. Мы смогли узнать друг друга. используя одну и ту же платформу для покупки и продажи Bitcoin. Поскольку наша компания и ее пользовательская база выросла, новые майнинговые фермы были построены и наняты дополнительные люди, в частности программисты и инженеры.
</p>
<p>
Члены нашей действующей команды пришли из разных научных дисциплин, но наша общая вера вкриптовалюты свела нас. Мы все сильно верим в будущем цифровых валют и мы рады быть частью этого растущего сообщества! С crypto-mining24.com
</p>
</div>
</div>
</div>
</div>