<div class="content_fullwidth less1">
<div class="container">
<br>	
<center><script src="//catcut.net/adv/4656"></script><script src="//catcut.net/adv/4656"></script><script src="//catcut.net/adv/4656"></script><script src="//catcut.net/adv/4656"></script><script src="//catcut.net/adv/4656"></script></center>

<div class="content">
    <div class="container">
        <div class="row">
            <div class="col-md-12">

                <h3>FAQ</h3>

                <p class='text-center'>Ниже Вы можете ознакомиться с ответами на наиболее часто задаваемые вопросы.</p>
                <h3 class="hr">Основные вопросы:</h3>
                <div class="well">
                    <ol class="faq">
                             <li>Как начать?</li>
                        Для того, чтобы начать добывать криптовалюты Вам необходимо пройти простую регистрацию в системе CM24. Сразу после регистрации Вам будут доступны 2000 Dogecoin, необходимо просто выбрать из предложенного списка желаемые криптовалюты и начать майнинг.

                        <li>Что такое CM24?</li>
                        CM24 – это новая, созданная нашими экспертами система алгоритмов для наиболее выгодной добычи Bitcoin и альткоинов.

                        <li>От чего зависит скорость добычи? </li>
                        Скорость добычи криптовалют напрямую зависит от количества мощностей CM24.

                        <li>Какие криптовалюты я могу майнить?</li>
                        На данный момент мы предоставляем для майнинга такие криптовалюты как Bitcoin, Litecoin и Dogecoin, а также добавлена возможность майнинга US Dollars.
                                             </ol>
                </div>
                <h3 class="hr">Финансовые вопросы:</h3>
                <div class="well">
                    <ol class="faq">
                        <li>Как сделать депозит?</li>
                        Для того чтобы пополнить баланс средств, Вам необходимо перейти во вкладку «Сделать депозит» в Вашем личном кабинете и выбрать необходимый способ оплаты.
                        <li>Какие способы оплаты доступны на сайте?</li>
                        В настоящий момент мы принимаем к оплате Bitcoin, Litecoin, Dogecoin .
                        <li>Существует ли минимальный лимит для вывода средств?</li>
                       Минимальная сумма для выплат составляет: 0.008 BTC, 0.8 LTC, 5000 Dogecoin
                        <li>Как часто я могу создавать запрос на вывод средств?</li>
                        Вы можете выводить средства в любое удобное для Вас время по достижении минимальной суммы доступной для вывода. Выплаты производятся автоматически сразу после создания запроса.
                                        </ol>
                </div>

                <h3 class="hr">Реферальная Программа:</h3>
                <div class="well">
                    <ol class="faq">
                        <li>1.	Каков размер комиссии реферальной программы?</li>
Реферальная комиссия составляет 10% и 15 Dogecoin от суммы, которую привлеченный Вами пользователь обменял на мощности CM24.
<li>
Могу ли я участвовать в реферальной программе без внесения депозита?</li>
Да, вы можете участвовать в нашей реферальной программе без каких-либо вложений в нашей системе.
                    </ol>
                </div>

                <h3 class="hr">Технические вопросы:</h3>
                <div class="well">
                    <ol class="faq">
                        
<li> Я потерял (забыл) пароль к своей учетной записи, как его восстановить?</li>
Если у вас возникла данная проблема, нажмите на кнопку "Забыли пароль?" на главной странице сайта.
Вам потребуется ввести адрес электронной почты, указанный при регистрации и завершить несколько простых шагов.
<li>Как я могу изменить свой пароль?</li>
Вы можете изменить пароль в личном кабинете пользователя, во вкладке «Настройки
<li>3.	Я не получил ссылку для подтверждения на свой email, что делать?</li>
Если Вы не получили письмо для подтверждения Вашей учетной записи, проверьте папку «Спам». В случае если Вы все же не получили письмо, рекомендуем Вам обратиться в нашу службу поддержки.
                    </ol>
                </div>
            </div>
        </div>
    </div>

</div>
</div>
