<div class="content_fullwidth less2">
<div class="container">

<div class="panel-heading">
<h2>Политика конфиденциальности</h2>
<hr>
</div>

<div class="row">
<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
<section>
			
			<p>Эта страница информирует Вас о нашей политике в отношении сбора, использования и раскрытия личной информации при использовании нашего сервиса.</p>
			<p>Мы не будем использовать или делиться Вашей информацией с кем-либо за исключением случаев, предусмотренных нашей Политикой конфиденциальности.</p>
			<p>Мы используем Вашу личную информацию только для обеспечения и улучшения наших услуг. Используя наш Сервис, Вы соглашаетесь со сбором и использованием информации личного характера в соответствии с данной политикой. Если другое не указано в данной Политике конфиденциальности, применяемые условия имеют то же значение, что и наши условия на сайте www.Crypto-Mine.com.</p>
		</section>
			
		<section>
			<h2>Сбор и использование информации</h2>
			<p>При использовании нашего сервиса, мы можем попросить Вас предоставить нам определённую информацию личного характера, которая может быть использована для связи и идентификации. Личная информация может включать в себя, но не ограничена: Ваш адрес электронной почты, имя, номер телефона, почтовый адрес ("<strong>Личная информация</strong>"). </p>
		</section>
			
		<section>
			<h2>Данные в логах</h2>
			<p>Мы также собираем информацию, которую Ваш браузер отправляет при посещении нашего Сервиса. Эти данные в логах могут включать в себя следующую информацию: IP-адрес, браузер и его версия, страницы нашего Сервиса, которые вы посещаете, дата и время посещения, время проведенное на данных страницах и прочая статистика.</p>
			<p>Кроме того, мы можем использовать услуги третьих лиц вроде Google Analytics, которые собирают и анализирнуют эту информацию надлежайщим образом для улучшения функциональности нашего Сервиса. Эти услуги третьих лиц имеют свои собственные политики конфиденциальности, описывающие то, как они используют данную информацию.</p>
		</section>
			
		<section>
			<h2>Cookies</h2>
			<p>Cookies – это файлы с небольшим количеством данных, которые могут  включать в себя анонимный уникальный идентификатор. Cookies отправляются на Ваш браузер с сайта и хранятся в памяти Вашего компьютера.</p>
			<p>Мы используем Cookies для сбора информации. Вы можете настроить свой браузер на отклонение всех Cookies или на отображение уведомления об их отправке. Однако, если Вы не принимаете Cookies, некоторые части нашего Сервиса могут быть недоступны для Вас.</p>
			
		</section>
			
		<section>
			<h2>Третьи лица</h2>
			<p>Мы оставляем за собой право на привлечение сторонних компаний и частных лиц, для предоставления Сервиса от нашего имени, оказания смежных услуг и оказания нам помощи в анализе того, как наш Сервис используется.</p>
			<p>Эти третьи стороны имеют доступ к Вашей личной информации только для осуществления данных задач от нашего имени и не имеют права разглашать эту информацию или использовать её для каких-либо других целей.</p>
		</section>
			
		<section>
			<h2>Соблюдение законов</h2>
			<p>Мы раскроем Вашу личную информацию, когда это потребует закон или повестка в суд, или в том случае, если мы посчитаем, что такие действия необходимы для соблюдения законов, также по обоснованным запросам от служб правопорядка или для защиты безопасности и целостности нашего Сервиса.</p>
		</section>
			
		<section>
			<h2>Безопасность</h2>
			<p>Безопасность Вашей личной информации важна для нас, но помните, что ни один из методов передачи данных через Интернет или хранения на электронных носителях не является безопасным на 100%. В то время как мы стремимся обеспечить экономически приемлемые средства для защиты Вашей личной информации, мы не можем гарантировать её абсолютную безопасность.</p>
		</section>
			
		<section>
			<h2>Международная передача данных</h2>
			<p>Ваша информация, в том числе и Ваша личная информация, может быть передана и сохранена на компьютерах за пределами Вашего региона, области, страны и государственной юрисдикции, где законы защиты информации могут отличаться от тех, что приняты у Вас.</p>
			<p>Если Вы находитесь за пределами Бермудских островов и отправляете нам информацию, пожалуйста, примите во внимание, что мы можем передать эту информацию, в том числе личную информацию, на Бермудские острова и обрабатывать ее там.</p>
			<p>Ваше согласие с данной Политикой конфиденциальности следует из предоставления Вами данной информации, что автоматически означает Ваше согласние на передачу данных.</p>
		</section>
			
		<section>
			<h2>Ссылки на другие сайты</h2>
			<p>Наш Сервис может содержать ссылки на другие сайты, которые нами не оперируются. Если Вы перейдете по ссылке третьего лица, Вы будете перенаправлены на сайт этого третьего лица. Мы настоятельно советуем Вам просмотреть Политику конфиденциальности каждого сайта, который вы посещаете.</p>
			<p>У нас нет контроля и мы не несём никакой ответственности за контент, политики конфиденциальности или принятые практики на сайтах третьих лиц или их сервисах.</p>
		</section>
			
		<section>
			<h2>Защита детей</h2>
			<p>Наши услуги не предназначены для лиц младше 15 лет ("<strong>Дети</strong>").</p>
			<p>Мы можем получить информацию от детей в возрасте до 15 лет. Если Вы являетесь родителем или опекуном и знаете, что Ваш ребенок предоставил нам личную информацию, пожалуйста, свяжитесь с нами. Если мы обнаружим, что ребенок возрастом до 15 лет предоставил нам личную информацию, мы немедленно удалим данную информацию с наших серверов.</p>
		</section>
			
		<section>
			<h2>Изменения Политики конфиденциальности</h2>
			<p>Мы можем обновлять нашу Политику конфиденциальности время от времени. Мы будем уведомлять Вас о любых изменениях через размещение новой Политики конфиденциальности на данной странице.</p>
			<p>Вам рекомендуется регулярно просмотраивать данную Политику конфиденциальности на предмет изменений. Изменения Политики конфиденциальности вступают в силу с момента опубликования на данной странице.</p>
		</section>
			
		<section>
			<h2>Доступ, изменение, обновление и исправление личной информации</h2>
			<p>Вам в любое время предоставляется право на доступ к Вашей личной информации, которая используется  Crypto-Mine, по запросу абсолютно бесплатно.  без каких - либо затрат. Более того, Вы имеете право на исправление любых личные данные, которые были указаны неверно, также Вы можете запросить отмену или удаление Вашей личной информации, если, конечно, действующее законодательство не требует её хранения.</p>
		</section>
			
		
		</div>
	</div>
	

</div></div></div></div></div>